/* No comment provided by engineer. */
"Add" = "Añadir";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* Button title to choose an Address Book card for a contact */
"Choose Address Book Card" = "Elegir tarjeta de Agenda";

/* No comment provided by engineer. */
"Choose Card" = "Elegir tarjeta";

/* No comment provided by engineer. */
"Close" = "Cerrar";

/* No comment provided by engineer. */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* Verb 'edit' on a button */
"Edit" = "Editar";

/* 'Get Info' on a button; when pressed, the information for a specified contact will be displayed */
"Get Info" = "Obtener información";


/* No comment provided by engineer. */
"Invite" = "Invitar";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Mensaje";

/* Verb 'OK' on a button */
"OK" = "Aceptar";

/* Button on the away reminder notification which sets every account back to available */
"Return" = "Volver";

/* No comment provided by engineer. */
"Send" = "Enviar";